/* SC ALISA MD BY DAPZSYZ!!
Rename? Boleh
Note!! No Hapus Credit
*/
const chalk = require('chalk')
const fs = require('fs')

global.allmenu = (prefix, hituet) => {
return`┏━━━━━━━━━━━━━━━━━━━━━━━━
┇ ⪩ *\`𝗜𝗡𝗙𝗢𝗥𝗠𝗔𝗧𝗜𝗢𝗡\`* ⪨
┇❖ ʙᴏᴛ ɴᴀᴍᴇ : ${namaBot}
┇❖ ᴏᴡɴᴇʀ : ${ownerName}
┇❖ ᴠᴇʀꜱɪᴏɴ : ${versiBot}
┇❖ ᴀᴄᴛɪᴏɴ : ${dapz.public ? "ᴘᴜʙʟɪᴄ" : "ꜱᴇʟꜰ"}
┇❖ ɴᴏ ᴏᴡɴᴇʀ : ${ownerNumber}
┇❖ ʏᴛ ᴅᴇᴠ : ${yt}
┇❖ ᴛʏᴘᴇ : ᴄᴀꜱᴇ
┗━━━━━━━━━━━━━━━━━━━━━━━━
\`❖ 𝗔 𝗟 𝗟 𝗠 𝗘 𝗡 𝗨 ❖\`


╭──── \`𝗢 𝗪 𝗡 𝗘 𝗥 𝗠 𝗘 𝗡 𝗨\` ────╮  
├❒ *${prefix}ꜱʜᴜᴛᴅᴏᴡɴ*
├❒ *${prefix}ᴀᴅᴅᴏᴡɴᴇʀ*
├❒ *${prefix}ᴅᴇʟᴏᴡɴᴇʀ*
├❒ *${prefix}ʟɪꜱᴛᴏᴡɴᴇʀ*
├❒ *${prefix}ᴀᴅᴅᴘʀᴇᴍ*
├❒ *${prefix}ᴅᴇʟᴘʀᴇᴍ*
├❒ *${prefix}ᴏᴘᴇɴ*
├❒ *${prefix}ᴄʟᴏꜱᴇ*
├❒ *${prefix}ꜱᴇᴛᴘᴘʙᴏᴛ*
├❒ *${prefix}ꜱᴇᴛʙᴏᴛɴᴀᴍᴇ*
├❒ *${prefix}ꜱᴇᴛɴᴀᴍᴇɢᴄ*
├❒ *${prefix}ꜱᴇᴛʙɪᴏʙᴏᴛ*
├❒ *${prefix}ꜱᴇᴛɢʀᴏᴜᴘɴᴀᴍᴇ*
├❒ *${prefix}ꜱᴇᴛᴅᴇꜱᴋ*
├❒ *${prefix}ꜱᴇᴛɢᴘ*
├❒ *${prefix}ꜱᴇᴛᴘᴘɢʀᴏᴜᴘ*
├❒ *${prefix}ᴅᴇʟᴇᴛᴇᴘᴘɢʀᴏᴜᴘ*
├❒ *${prefix}ᴅᴇʟᴇᴛᴇᴘᴘʙᴏᴛ*
├❒ *${prefix}ʙᴀᴄᴋᴜᴘꜱᴄ*
├❒ *${prefix}ʙᴀᴄᴋᴜᴘ*
├❒ *${prefix}ʙʟᴏᴄᴋ*
├❒ *${prefix}ᴜɴʙʟᴏᴄᴋ*
├❒ *${prefix}ʙᴜᴋᴀʙʟᴏᴋ*
├❒ *${prefix}ꜱᴀᴠᴇꜱᴄ*
├❒ *${prefix}ʟɪꜱᴛꜱᴄ*
├❒ *${prefix}ꜱᴇɴᴅꜱᴄ*
├❒ *${prefix}ɢᴇᴛꜱᴄ*
├❒ *${prefix}ᴅᴇʟꜱᴄ*
├❒ *${prefix}ᴅᴇʟᴇᴛᴇ*
├❒ *${prefix}ᴊᴏɪɴᴄʜᴀɴɴᴇʟ*
├❒ *${prefix}ᴋᴜᴅᴇᴛᴀɢᴄ*
├❒ *${prefix}ᴘʀᴏᴍᴏᴛᴇ*
├❒ *${prefix}ᴅᴇᴍᴏᴛᴇ*
├❒ *${prefix}ᴄʀᴇᴀᴛᴇɢʀᴏᴜᴘ*
├❒ *${prefix}ᴜᴘꜱᴀʟᴜʀᴀɴ-ᴠ1*
├❒ *${prefix}ʙᴜᴀᴛᴄʜ*
├❒ *${prefix}ᴄʟᴇᴀʀꜱᴇꜱꜱɪᴏɴ*
├❒ *${prefix}ʀᴜɴᴛɪᴍᴇ*
├❒ *${prefix}ᴀᴜᴛᴏʀᴇᴀᴅ*
├❒ *${prefix}ᴏɴʟʏɢᴄ*
├❒ *${prefix}ᴏɴʟʏɢʀᴏᴜᴘ*
├❒ *${prefix}ᴏɴʟʏᴘᴄ*
├❒ *${prefix}ᴏɴʟʏᴘʀɪᴠᴀᴛᴇ*
├❒ *${prefix}ᴀᴅᴅꜱᴇᴡᴀ*
├❒ *${prefix}ᴅᴇʟꜱᴇᴡᴀ*
├❒ *${prefix}ʟɪꜱᴛꜱᴇᴡᴀ*
├❒ *${prefix}ᴄᴇᴋꜱᴇᴡᴀ*
├❒ *${prefix}ꜱᴛᴏᴘᴊᴀᴅɪʙᴏᴛ*
├❒ *${prefix}ᴊᴀᴅɪʙᴏᴛ*
├❒ *${prefix}ʟɪꜱᴛᴊᴀᴅɪʙᴏᴛ*
├❒ *${prefix}ᴘɪɴɢ*
├❒ *${prefix}ꜱᴛᴀᴛᴜꜱʙᴏᴛ*
├❒ *${prefix}ɪɴᴠɪᴛᴇ*
├❒ *${prefix}ᴋᴛᴘᴍᴀᴋᴇʀ*
├❒ *${prefix}ᴇᴋᴛᴘ*
├❒ *${prefix}ʙᴜᴀᴛᴋᴛᴘ*
├❒ *${prefix}ꜱᴇɴᴅᴋᴏɴᴛᴀᴋ*
╰─━━━━━━━━━━━━━━━━━─╯ 

╭──── \`𝗔 𝗜 𝗠 𝗘 𝗡 𝗨\` ────╮  
├❒ *${prefix}ɢᴇᴍɪɴɪ*
├❒ *${prefix}ᴀɪᴇᴅɪᴛ*
├❒ *${prefix}ᴀɪ*
├❒ *${prefix}ʙᴏᴛ*
├❒ *${prefix}ᴀɪᴠᴏ*
├❒ *${prefix}ʙɪɴɢᴀɪ*
├❒ *${prefix}ʙᴀʀᴅᴀɪ*
├❒ *${prefix}ʟᴀᴍᴀᴀɪ*
├❒ *${prefix}ᴛʀᴀᴠᴇʟᴀɪ*
├❒ *${prefix}ɢᴜʀᴜᴀɪ*
├❒ *${prefix}ᴇᴍɪ-ᴀɪ*
├❒ *${prefix}ᴄʟᴀᴜᴅᴇ-ᴀɪ*
├❒ *${prefix}ᴄᴏꜱᴛᴜᴍᴇ-ᴀɪ*
├❒ *${prefix}ʜᴇʀᴄ-ᴀɪ*
├❒ *${prefix}ʜᴇʀᴄᴀɪᴠ1*
├❒ *${prefix}ʜᴇʀᴄᴀɪ-ᴄᴀʀᴛᴏᴏɴ*
├❒ *${prefix}ʜᴇʀᴄᴀɪ-ᴀɴɪᴍᴇꜰʏ*
├❒ *${prefix}ʜᴇʀᴄᴀɪ-ʟᴇxɪᴄᴀ*
├❒ *${prefix}ʜᴇʀᴄᴀɪ-ᴘʀᴏᴅɪᴀ*
├❒ *${prefix}ʜᴇʀᴄᴀɪ-ꜱɪᴍᴜʀɢ*
├❒ *${prefix}ɢᴘᴛ5*
├❒ *${prefix}ꜱᴇᴀᴀʀᴛ*
├❒ *${prefix}ᴅᴀʟʟᴇᴠ2*
├❒ *${prefix}ᴀɪʙᴏᴛʟᴏɢᴏ*
├❒ *${prefix}ᴅᴀʟʟᴇ*
├❒ *${prefix}ᴀɴʏᴛʜɪɴɢ*
├❒ *${prefix}ᴀʙꜱᴏʟᴜᴛᴇʟʏ*
├❒ *${prefix}ᴛᴇxᴛ2ᴀɴɪᴍᴇ*
├❒ *${prefix}ᴛᴇxᴛ2ɪᴍᴀɢᴇ*
├❒ *${prefix}ɢᴇɴᴇʀᴀᴛᴇɪᴍᴀɢᴇꜱ*
├❒ *${prefix}ᴀɪɪᴍɢ*
├❒ *${prefix}ᴀʟɪꜱᴀᴀɪ*
├❒ *${prefix}ᴀᴜᴛᴏꜱɪᴍɪ*
├❒ *${prefix}ꜰʟᴜx*
├❒ *${prefix}ꜰʟᴜxɪᴍᴀɢᴇ*
├❒ *${prefix}ᴛᴏᴘʀᴏᴍᴘᴛ*
├❒ *${prefix}ɪᴍᴀɢᴇ2ᴘʀᴏᴍᴘᴛ*
├❒ *${prefix}ᴛᴏᴘʀᴏᴍᴘᴛ2*
├❒ *${prefix}ɪᴍᴀɢᴇ2ᴘʀᴏᴍᴘᴛ2*
├❒ *${prefix}ᴛᴇxᴛ2ᴠɪᴅᴇᴏ2*
├❒ *${prefix}ᴛᴇxᴛ2ᴠɪᴅ2*
├❒ *${prefix}ᴛᴇxᴛ2ᴠɪᴅᴇᴏ*
├❒ *${prefix}ɴᴀɴᴏʙᴀɴᴀɴᴀ*
├❒ *${prefix}ᴠᴇᴏ3*
╰─━━━━━━━━━━━━━━━━━─╯ 

╭──── \`𝗔 𝗡 𝗜 𝗠 𝗘 𝗠 𝗘 𝗡 𝗨\` ────╮  
├❒ *${prefix}ᴀɴɪᴍᴇ*
├❒ *${prefix}ᴀɴɪᴍᴇᴠɪᴅᴇᴏ*
├❒ *${prefix}ᴀᴍᴠ*
├❒ *${prefix}ᴀɴɪᴍᴇᴀᴡᴏᴏ*
├❒ *${prefix}ᴀɴɪᴍᴇᴍᴇɢᴜᴍɪɴ*
├❒ *${prefix}ᴀɴɪᴍᴇꜱʜɪɴᴏʙᴜ*
├❒ *${prefix}ᴀɴɪᴍᴇʜᴀɴᴅʜᴏʟᴅ*
├❒ *${prefix}ᴀɴɪᴍᴇʜɪɢʜꜰɪᴠᴇ*
├❒ *${prefix}ᴀɴɪᴍᴇᴄʀɪɴɢᴇ*
├❒ *${prefix}ᴀɴɪᴍᴇᴅᴀɴᴄᴇ*
├❒ *${prefix}ᴀɴɪᴍᴇʜᴀᴘᴘʏ*
├❒ *${prefix}ᴀɴɪᴍᴇɢʟᴏᴍᴘ*
├❒ *${prefix}ᴀɴɪᴍᴇꜱᴍᴜ*
├❒ *${prefix}ᴀɴɪᴍᴇʙʟᴜꜱʜ*
├❒ *${prefix}ᴀɴɪᴍᴇᴡᴀᴠᴇ*
├❒ *${prefix}ᴀɴɪᴍᴇꜱᴍɪʟᴇ*
├❒ *${prefix}ᴀɴɪᴍᴇᴘᴏᴋᴇ*
├❒ *${prefix}ᴀɴɪᴍᴇᴡɪɴᴋ*
├❒ *${prefix}ᴀɴɪᴍᴇʙᴏɴᴋ*
├❒ *${prefix}ᴀɴɪᴍᴇʙᴜʟʟʏ*
├❒ *${prefix}ᴀɴɪᴍᴇʏᴇᴇᴛ*
├❒ *${prefix}ᴀɴɪᴍᴇʙɪᴛᴇ*
├❒ *${prefix}ᴀɴɪᴍᴇʟɪᴄᴋ*
├❒ *${prefix}ᴀɴɪᴍᴇᴋɪʟʟ*
├❒ *${prefix}ᴀɴɪᴍᴇᴄʀʏ*
├❒ *${prefix}ᴀɴɪᴍᴇᴡʟᴘ*
├❒ *${prefix}ᴀɴɪᴍᴇᴋɪꜱꜱ*
├❒ *${prefix}ᴀɴɪᴍᴇʜᴜɢ*
├❒ *${prefix}ᴀɴɪᴍᴇɴᴇᴋᴏ*
├❒ *${prefix}ᴀɴɪᴍᴇᴘᴀᴛ*
├❒ *${prefix}ᴀɴɪᴍᴇꜱʟᴀᴘ*
├❒ *${prefix}ᴀɴɪᴍᴇᴄᴜᴅᴅʟᴇ*
├❒ *${prefix}ᴀɴɪᴍᴇᴡᴀɪꜰᴜ*
├❒ *${prefix}ᴀɴɪᴍᴇɴᴏᴍ*
├❒ *${prefix}ᴀɴɪᴍᴇꜰᴏxɢɪʀʟ*
├❒ *${prefix}ᴀɴɪᴍᴇᴛɪᴄᴋʟᴇ*
├❒ *${prefix}ᴀɴɪᴍᴇɢᴇᴄɢ*
╰─━━━━━━━━━━━━━━━━━─╯ 

╭──── \`𝗕 𝗘 𝗥 𝗜 𝗧 𝗔 𝗠 𝗘 𝗡 𝗨\` ────╮  
├❒ *${prefix}ʟᴀʏᴀʀᴋᴀᴄᴀ*
├❒ *${prefix}ᴄɴʙᴄ*
├❒ *${prefix}ᴛʀɪʙᴜɴ*
├❒ *${prefix}ɪɴᴅᴏᴢᴏɴᴇ*
├❒ *${prefix}ᴋᴏᴍᴘᴀꜱ*
├❒ *${prefix}ᴅᴇᴛɪᴋɴᴇᴡꜱ*
├❒ *${prefix}ᴅᴀɪʟʏɴᴇᴡꜱ*
├❒ *${prefix}ɪɴᴇᴡꜱ*
├❒ *${prefix}ᴏᴋᴇᴢᴏɴᴇ*
├❒ *${prefix}ꜱɪɴᴅᴏ*
├❒ *${prefix}ᴛᴇᴍᴘᴏ*
├❒ *${prefix}ᴀɴᴛᴀʀᴀ*
├❒ *${prefix}ᴋᴏɴᴛᴀɴ*
├❒ *${prefix}ᴍᴇʀᴅᴇᴋᴀ*
├❒ *${prefix}ᴊᴀʟᴀɴᴛɪᴋᴜꜱ*
├❒ *${prefix}ʙᴇʀɪᴛᴀʙᴏʟᴀ*
├❒ *${prefix}ꜰᴀᴊᴀʀ*
├❒ *${prefix}ᴄɴɴ*
├❒ *${prefix}ꜰꜰɴᴇᴡꜱ*
├❒ *${prefix}ʙᴇʀɪᴛᴀꜰꜰ*
╰─━━━━━━━━━━━━━━━━━─╯ 

╭──── \`𝗕 𝗨 𝗚 𝗠 𝗘 𝗡 𝗨\` ────╮  
├❒ *${prefix}ꜰᴏʀᴄᴇᴄʟᴏꜱᴇ*
├❒ *${prefix}ᴅᴇʟᴀʏ*
├❒ *${prefix}ᴄᴏᴍʙᴏ*
├❒ *${prefix}ʙʟᴀɴᴋ*
╰─━━━━━━━━━━━━━━━━━─╯ 

╭──── \`𝗖 𝗣 𝗔 𝗡 𝗘 𝗟 𝗠 𝗘 𝗡 𝗨\` ────╮  
├❒ *${prefix}ᴄᴀᴅᴍɪɴ*
├❒ *${prefix}ʟɪꜱᴛᴀᴅᴍɪɴ*
├❒ *${prefix}ᴅᴇʟᴀᴅᴍɪɴ*
├❒ *${prefix}1-10ɢʙ*
├❒ *${prefix}ᴜɴʟɪᴍɪᴛᴇᴅ*
├❒ *${prefix}ʟɪꜱᴛᴘᴀɴᴇʟ*
├❒ *${prefix}ᴅᴇʟᴜꜱᴇʀ*
├❒ *${prefix}ᴅᴇʟᴘᴀɴᴇʟ*
├❒ *${prefix}ᴄʟᴇᴀʀᴘᴀɴᴇʟ*
├❒ *${prefix}ᴀᴅᴅᴀᴋꜱᴇꜱ*
├❒ *${prefix}ᴀᴅᴅᴀᴋꜱᴇꜱɢᴄ*
├❒ *${prefix}ᴅᴇʟᴀᴋꜱᴇꜱɢᴄ*
╰─━━━━━━━━━━━━━━━━━─╯ 

╭──── \`𝗗 𝗢 𝗪 𝗡 𝗟 𝗢 𝗔 𝗗 𝗠 𝗘 𝗡 𝗨\` ────╮  
├❒ *${prefix}ᴛɪᴋᴛᴏᴋᴍᴘ3*
├❒ *${prefix}ᴛɪᴋᴛᴏᴋᴀᴜᴅɪᴏ*
├❒ *${prefix}ᴛɪᴋᴛᴏᴋ*
├❒ *${prefix}ɪɴꜱᴛᴀɢʀᴀᴍ*
├❒ *${prefix}ʏᴛᴍᴘ4*
├❒ *${prefix}xʏᴛᴍᴘ3*
├❒ *${prefix}ᴘʟᴀʏ3*
├❒ *${prefix}ʏᴛᴍᴘ3-ᴠ2*
├❒ *${prefix}ʏᴛᴍᴘ4-ᴠ3*
├❒ *${prefix}ᴛɪᴋᴛᴏᴋꜱʟɪᴅᴇ*
├❒ *${prefix}ʏᴛꜱ*
├❒ *${prefix}ɴᴘᴍ*
├❒ *${prefix}ɴᴘᴍꜱᴇᴀʀᴄʜ*
├❒ *${prefix}ᴛɪᴋᴛᴏᴋꜱᴛᴀʟᴋ*
├❒ *${prefix}ᴛᴛꜱᴛᴀʟᴋ*
├❒ *${prefix}ɪɢꜱᴛᴀʟᴋ*
├❒ *${prefix}ᴀɴᴛɪʟɪɴᴋ*
├❒ *${prefix}ꜱᴘᴏᴛɪꜰʏ*
├❒ *${prefix}ɪɢ*
├❒ *${prefix}ɪɢᴅʟ*
├❒ *${prefix}ᴅᴏᴏᴅꜱᴛʀᴇᴀᴍ*
├❒ *${prefix}ᴅᴏᴏᴅ*
├❒ *${prefix}ᴛᴇʀᴀʙᴏx*
├❒ *${prefix}ꜰᴀᴄᴇʙᴏᴏᴋ*
├❒ *${prefix}ꜰʙ*
├❒ *${prefix}ꜰʙᴅʟ*
├❒ *${prefix}ᴄᴀᴘᴄᴜᴛ*
├❒ *${prefix}ɢᴅʀɪᴠᴇ*
├❒ *${prefix}ꜱɴᴀᴄᴋᴠɪᴅᴇᴏ*
├❒ *${prefix}ꜱɴᴀᴄᴋᴅʟ*
├❒ *${prefix}ɢᴇᴛxʙᴜᴅᴅʏ*
├❒ *${prefix}ᴅᴏᴜʏɪɴ*
├❒ *${prefix}ᴅᴏᴜʏɪɴᴅᴏᴡɴʟᴏᴀᴅ*
├❒ *${prefix}ᴅᴏɴᴡʟᴏᴀᴅᴍᴇʟᴏʟᴏ*
├❒ *${prefix}ᴍᴇʟᴏʟᴏᴅᴏɴᴡʟᴏᴀᴅ*
├❒ *${prefix}ʏᴛᴍᴘ3*
├❒ *${prefix}ʏᴛᴍᴘ4*
├❒ *${prefix}ʏᴛᴘʟᴀʏ*
├❒ *${prefix}ᴍᴇɢᴀᴅʟ*
├❒ *${prefix}ᴍᴇᴅɪᴀꜰɪʀᴇ*
├❒ *${prefix}ᴍꜰ*
├❒ *${prefix}ᴘɪxᴀʙᴀʏ*
├❒ *${prefix}ꜱᴘᴅʟ*
╰─━━━━━━━━━━━━━━━━━─╯ 

╭──── \`𝗘 𝗣 𝗛 𝗢 𝗧 𝗢 𝗠 𝗘 𝗡 𝗨\` ────╮  
├❒ *${prefix}ᴛᴏᴍᴏɴᴏᴄʜʀᴏᴍᴇ*
├❒ *${prefix}ᴛᴏᴀʀᴛ*
├❒ *${prefix}ᴊᴀᴅɪꜱᴇɴɪ*
├❒ *${prefix}ᴛᴏᴍᴀꜰɪᴀ*
├❒ *${prefix}ᴊᴀᴅɪᴍᴀꜰɪᴀ*
├❒ *${prefix}ᴛᴏᴍᴏᴜɴᴛᴀɪɴ*
├❒ *${prefix}ᴅɪᴍᴏᴜɴᴛᴀɪɴ*
├❒ *${prefix}ᴅɪɢᴜɴᴜɴɢ*
├❒ *${prefix}ᴛᴏꜱᴛʀᴇᴇᴛ*
├❒ *${prefix}ᴊᴀᴅɪꜱᴛʀᴇᴇᴛ*
├❒ *${prefix}ᴛᴏꜱᴛᴀᴛᴜᴇ*
├❒ *${prefix}ᴊᴀᴅɪꜱᴛᴀᴛᴜᴇ*
├❒ *${prefix}ᴛᴏᴘʟᴀʏʟɪꜱᴛ*
├❒ *${prefix}ᴊᴀᴅɪᴘʟᴀʏʟɪꜱᴛ*
├❒ *${prefix}ᴛᴏʟᴜᴍɪɴᴀʀᴇ*
├❒ *${prefix}ᴊᴀᴅɪʟᴜᴍɪɴᴀʀᴇ*
├❒ *${prefix}ᴛᴏᴄᴏᴍɪᴄ*
├❒ *${prefix}ᴊᴀᴅɪᴄᴏᴍɪᴄ*
├❒ *${prefix}ᴛᴏʙʀᴀᴠᴇɢʀᴇᴇɴ*
├❒ *${prefix}ᴊᴀᴅɪʙʀᴀᴠᴇɢʀᴇᴇɴ*
├❒ *${prefix}ᴛᴏᴀɴɪᴍᴇᴠ2*
├❒ *${prefix}ᴊᴀᴅɪᴀɴɪᴍᴇᴠ2*
├❒ *${prefix}ᴛᴏɴꜰᴛ*
├❒ *${prefix}ᴊᴀᴅɪɴꜰᴛ*
├❒ *${prefix}ᴊᴀᴅɪꜱᴇxʏ*
├❒ *${prefix}ᴛᴏꜱᴇxʏ*
├❒ *${prefix}ᴛᴏᴛᴜᴀ*
├❒ *${prefix}ᴛᴏʜɪᴛᴀᴍ*
├❒ *${prefix}ᴛᴏᴘᴜᴛɪʜ*
├❒ *${prefix}ᴛᴏᴢᴏᴍʙɪᴇ*
├❒ *${prefix}ᴛᴏꜱᴛʀᴇᴇᴛᴡᴇᴀʀ*
├❒ *${prefix}ᴛᴏᴛᴀᴛᴏ*
├❒ *${prefix}ᴛᴏʀᴏʙʟᴏx*
├❒ *${prefix}ᴛᴏᴘᴜɴᴋ*
├❒ *${prefix}ᴛᴏʀᴏʜ*
├❒ *${prefix}ᴛᴏᴍᴀɪᴅ*
├❒ *${prefix}ᴛᴏᴍᴏɴʏᴇᴛ*
├❒ *${prefix}ᴛᴏʟɪQᴜᴏʀ*
├❒ *${prefix}ᴛᴏᴊᴀᴘᴀɴᴇꜱᴇ*
├❒ *${prefix}ᴛᴏᴘɪʀᴀᴍɪᴅᴀ*
├❒ *${prefix}ᴛᴏᴛʀᴀɪɴ*
├❒ *${prefix}ᴛᴏᴜɴᴅᴇʀɢʀᴏᴜɴᴅ*
├❒ *${prefix}ᴛᴏᴛᴜʀᴋʏ*
├❒ *${prefix}ᴛᴏᴠɪᴋɪɴɢ*
├❒ *${prefix}ᴛᴏꜱᴀᴅ*
├❒ *${prefix}ᴛᴏꜱᴀᴛᴀɴ*
├❒ *${prefix}ᴛᴏꜱᴅᴍᴛɪɴɢɢɪ*
├❒ *${prefix}ᴛᴏʀᴇᴀʟ*
├❒ *${prefix}ᴛᴏᴍᴏᴀɪ*
├❒ *${prefix}ᴛᴏᴍᴀʏᴀ*
├❒ *${prefix}ᴛᴏʟᴇɢᴏ*
├❒ *${prefix}ᴛᴏᴋᴀᴍʙᴏᴊᴀ*
├❒ *${prefix}ᴛᴏᴋᴀᴄᴀᴍᴀᴛᴀ*
├❒ *${prefix}ᴛᴏᴊᴇᴘᴀɴɢ*
├❒ *${prefix}ᴛᴏᴅᴜʙᴀɪ*
├❒ *${prefix}ᴛᴏᴅᴘʀ*
├❒ *${prefix}ᴛᴏᴄʜɪʙɪ*
├❒ *${prefix}ᴛᴏʙʀᴇᴡᴏᴋ*
├❒ *${prefix}ᴛᴏʙᴀʙɪ*
├❒ *${prefix}ᴛᴏʙʟᴏɴᴅᴇ*
├❒ *${prefix}ᴛᴏʙᴏᴛᴀᴋ*
├❒ *${prefix}ᴛᴏʜɪᴊᴀʙ*
├❒ *${prefix}ᴛᴏᴍᴇᴋᴀʜ*
├❒ *${prefix}ᴛᴏᴍɪʀʀᴏʀ*
├❒ *${prefix}ᴛᴏᴠɪɴᴛᴀɢᴇ*
├❒ *${prefix}ᴛᴏɢᴜʀᴀ*
├❒ *${prefix}ᴛᴏɢʜɪʙʟɪ*
├❒ *${prefix}ᴛᴏᴀɴɪᴍᴇ*
├❒ *${prefix}ᴛᴏꜰɪɢᴜʀᴀᴠ3*
├❒ *${prefix}ᴛᴏꜰɪɢᴜʀᴀᴠ2*
├❒ *${prefix}ᴛᴏꜰɪɢᴜʀᴀ*
├❒ *${prefix}ᴛᴏꜰɪɢᴜʀᴀᴠ4*
├❒ *${prefix}ᴊᴀᴅɪꜰɪɢᴜʀᴀᴠ4*
├❒ *${prefix}ᴛᴏʙᴇʀꜱᴀᴍᴀ*
├❒ *${prefix}ᴛᴏᴘᴀᴄᴀʀ*
├❒ *${prefix}ᴛᴏᴘᴀᴄᴀʀᴠ2*
├❒ *${prefix}ᴛᴏᴘᴏʟᴀʀᴏɪᴅ*
├❒ *${prefix}ᴛᴏᴛᴇʟᴀɴᴊᴀɴɢ*
├❒ *${prefix}ᴛᴏʙᴜɢɪʟ*
├❒ *${prefix}ᴡᴀꜱᴛᴇᴅ*
├❒ *${prefix}ᴛᴏᴘɪxᴇʟ*
├❒ *${prefix}ᴊᴀᴅɪᴘɪxᴇʟ*
├❒ *${prefix}ᴍᴜꜱɪᴄᴄᴀʀᴅ*
├❒ *${prefix}ꜱᴘᴏᴛɪꜰʏᴄᴀʀᴅ*
├❒ *${prefix}ꜰɪʟᴛᴇʀᴡᴀʀɴᴀ*
╰─━━━━━━━━━━━━━━━━━─╯ 

╭──── \`𝗘 𝗣 𝗛 𝗢 𝗧 𝗢 360 𝗠 𝗘 𝗡 𝗨\` ────╮  
├❒ *${prefix}ᴅᴏɢᴡᴏᴏꜰ*
├❒ *${prefix}8ʙᴀʟʟᴘᴏᴏʟ*
├❒ *${prefix}ɢᴏᴏꜱᴇʙɪʀᴅ*
├❒ *${prefix}ɢʟɪᴛᴄʜᴛᴇxᴛ*
├❒ *${prefix}ᴡʀɪᴛᴇᴛᴇxᴛ*
├❒ *${prefix}ᴀᴅᴠᴀɴᴄᴇᴅɢʟᴏᴡ*
├❒ *${prefix}ᴛʏᴘᴏɢʀᴀᴘʜʏᴛᴇxᴛ*
├❒ *${prefix}ᴘɪxᴇʟɢʟɪᴛᴄʜ*
├❒ *${prefix}ɴᴇᴏɴɢʟɪᴛᴄʜ*
├❒ *${prefix}ꜰʟᴀɢᴛᴇxᴛ*
├❒ *${prefix}ꜰʟᴀɢ3ᴅᴛᴇxᴛ*
├❒ *${prefix}ᴅᴇʟᴇᴛɪɴɢᴛᴇxᴛ*
├❒ *${prefix}ʙʟᴀᴄᴋᴘɪɴᴋꜱᴛʏʟᴇ*
├❒ *${prefix}ɢʟᴏᴡɪɴɢᴛᴇxᴛ*
├❒ *${prefix}ᴜɴᴅᴇʀᴡᴀᴛᴇʀᴛᴇxᴛ*
├❒ *${prefix}ʟᴏɢᴏᴍᴀᴋᴇʀ*
├❒ *${prefix}ᴄᴀʀᴛᴏᴏɴꜱᴛʏʟᴇ*
├❒ *${prefix}ᴘᴀᴘᴇʀᴄᴜᴛꜱᴛʏʟᴇ*
├❒ *${prefix}ᴡᴀᴛᴇʀᴄᴏʟᴏʀᴛᴇxᴛ*
├❒ *${prefix}ᴇꜰꜰᴇᴄᴛᴄʟᴏᴜᴅꜱ*
├❒ *${prefix}ʙʟᴀᴄᴋᴘɪɴᴋʟᴏɢᴏ*
├❒ *${prefix}ɢʀᴀᴅɪᴇɴᴛᴛᴇxᴛ*
├❒ *${prefix}ꜱᴜᴍᴍᴇʀʙᴇᴀᴄʜ*
├❒ *${prefix}ʟᴜxᴜʀʏɢᴏʟᴅ*
├❒ *${prefix}ᴍᴜʟᴛɪᴄᴏʟᴏʏᴇʟʟᴏᴡɴᴇᴏɴ*
├❒ *${prefix}ꜱᴀɴᴅꜱᴜᴍᴍᴇʀ*
├❒ *${prefix}ɢᴀʟᴀxʏᴡᴀʟʟᴘᴀᴘᴇʀ*
├❒ *${prefix}1917ꜱᴛʏʟᴇ*
├❒ *${prefix}ᴍᴀᴋɪɴɢɴᴇᴏɴ*
├❒ *${prefix}ʀᴏʏᴀʟᴛᴇxᴛ*
├❒ *${prefix}ꜰʀᴇᴇᴄʀᴇᴀᴛᴇ*
├❒ *${prefix}ɢᴀʟᴀxʏꜱᴛʏʟᴇ*
├❒ *${prefix}ʟɪɢʜᴛᴇꜰꜰᴇᴄᴛꜱ*
╰─━━━━━━━━━━━━━━━━━─╯ 

╭──── \`𝗙 𝗨 𝗡 𝗠 𝗘 𝗡 𝗨\` ────╮  
├❒ *${prefix}ʀᴄʜ*
├❒ *${prefix}ɴɢʟꜱᴘᴀᴍ*
├❒ *${prefix}ʀᴇᴀᴅᴍᴏʀᴇ*
├❒ *${prefix}ᴘɪɴᴛᴇʀᴇꜱᴛᴠ2*
├❒ *${prefix}ᴛᴏᴘᴄʜᴀᴛ*
├❒ *${prefix}ᴛɪᴋᴛᴏᴋꜰᴀᴋᴇ*
├❒ *${prefix}ᴛᴇʙᴀᴋᴊᴋᴛ48*
├❒ *${prefix}ᴛᴇʙᴀᴋᴍʟ*
├❒ *${prefix}ᴛᴇʙᴀᴋꜰꜰ*
├❒ *${prefix}ᴛᴏɢʜɪʙʟɪ*
├❒ *${prefix}ᴛᴏᴀɴɪᴍᴇ*
├❒ *${prefix}ᴀɴɪᴍᴇᴄᴏɴᴠᴇʀᴛɪᴍᴀɢᴇꜱ*
├❒ *${prefix}ꜱᴛɪᴄᴋᴇʀ*
├❒ *${prefix}ᴄᴏɴꜰᴇꜱ*
├❒ *${prefix}ᴍᴇɴꜰᴇꜱ*
├❒ *${prefix}ʙᴀʟᴀꜱᴍᴇɴꜰᴇꜱ*
├❒ *${prefix}ᴛᴏʟᴀᴋᴍᴇɴꜰᴇꜱ*
├❒ *${prefix}ꜱᴛᴏᴘᴍᴇɴꜰᴇꜱ*
├❒ *${prefix}ᴘɪɴᴛᴇʀᴇꜱᴛ*
├❒ *${prefix}ᴘʟᴀʏᴠɪᴅ*
├❒ *${prefix}ᴘᴀᴜꜱᴛᴀᴅ*
├❒ *${prefix}ɢᴇᴛʙɪᴏ*
├❒ *${prefix}ᴜᴘᴛᴇᴋꜱ*
├❒ *${prefix}ʀᴇᴍᴏᴠᴇʙᴀᴄᴋɢʀᴏᴜɴᴅ*
├❒ *${prefix}ꜱꜱᴡᴇʙ*
├❒ *${prefix}ꜱʜᴏʀᴛʟɪɴᴋ-ᴅʟ*
├❒ *${prefix}ꜱᴛɪᴄᴋᴇʀᴡᴍ*
├❒ *${prefix}ᴛʀᴀɴꜱʟᴀᴛᴇ*
├❒ *${prefix}ᴄᴇᴄᴀɴɪɴᴅᴏ*
├❒ *${prefix}ᴄᴇᴄᴀɴᴊᴀᴘᴀɴ*
├❒ *${prefix}ᴄᴇᴄᴀɴᴋᴏʀᴇᴀ*
├❒ *${prefix}ᴄᴇᴄᴀɴᴛʜᴀɪ*
├❒ *${prefix}ᴄᴇᴄᴀɴᴄʜɪɴᴀ*
├❒ *${prefix}ᴄᴇᴄᴀɴᴠɪᴇᴛɴᴀᴍ*
├❒ *${prefix}ʟᴏʟɪ*
├❒ *${prefix}ᴍᴇᴍᴇ*
├❒ *${prefix}ᴘᴀᴘᴀʏᴀɴɢ*
├❒ *${prefix}ᴡᴀɪꜰᴜ*
├❒ *${prefix}ꜱᴍᴇᴍᴇ*
├❒ *${prefix}ɴᴜʟɪꜱ*
├❒ *${prefix}ᴍᴀɢᴇʀɴᴜʟɪꜱ*
├❒ *${prefix}ᴀɴᴏɴʏᴍᴏᴜꜱᴄʜᴀᴛ*
├❒ *${prefix}ᴍᴜʟᴀɪ*
├❒ *${prefix}ɴᴇxᴛ*
├❒ *${prefix}ʀᴇQᴜᴇꜱᴛ*
╰─━━━━━━━━━━━━━━━━━─╯ 

╭──── \`𝗚 𝗔 𝗠 𝗘 𝗠 𝗘 𝗡 𝗨\` ────╮  
├❒ *${prefix}ᴀꜱᴀʜᴏᴛᴀᴋ*
├❒ *${prefix}ᴛᴇᴋᴀᴛᴇᴋɪ*
├❒ *${prefix}ᴛᴇʙᴀᴋᴛᴇʙᴀᴋᴀɴ*
├❒ *${prefix}ʟᴇɴɢᴋᴀᴘɪᴋᴀʟɪᴍᴀᴛ*
├❒ *${prefix}ᴛᴇʙᴀᴋᴊᴋᴛ48*
├❒ *${prefix}ᴄᴀᴋʟᴏɴᴛᴏɴɢ*
├❒ *${prefix}ᴛᴇʙᴀᴋᴄʜᴀʀꜰꜰ*
├❒ *${prefix}ᴛᴇʙᴀᴋꜰꜰ*
├❒ *${prefix}ᴋᴀʀᴀᴋᴛᴇʀ-ꜰʀᴇᴇꜰɪʀᴇ*
├❒ *${prefix}ᴛᴇʙᴀᴋʜᴇʀᴏᴍʟ*
├❒ *${prefix}ᴛᴇʙᴀᴋɢᴀᴍᴇ*
├❒ *${prefix}ꜱɪᴀᴘᴀᴋᴀʜᴀᴋᴜ*
├❒ *${prefix}ᴛᴇʙᴀᴋʟᴀɢᴜ*
├❒ *${prefix}ᴛᴇʙᴀᴋᴡᴀʀɴᴀ*
├❒ *${prefix}ᴛᴇʙᴀᴋʟɪʀɪᴋ*
├❒ *${prefix}ᴛᴇʙᴀᴋᴋᴀʀᴛᴜɴ*
├❒ *${prefix}ᴛᴇʙᴀᴋꜱᴜʀᴀʜ*
├❒ *${prefix}ꜰᴀᴍɪʟʏ100*
├❒ *${prefix}ᴛᴇʙᴀᴋᴋᴀᴛᴀ*
├❒ *${prefix}ᴛᴇʙᴀᴋᴋɪᴍɪᴀ*
├❒ *${prefix}ᴛᴇʙᴀᴋʙᴇɴᴅᴇʀᴀ*
├❒ *${prefix}ᴛᴇʙᴀᴋɢᴀᴍʙᴀʀ*
├❒ *${prefix}ꜱᴜꜱᴜɴᴋᴀᴛᴀ*
├❒ *${prefix}ᴍᴀᴛʜQᴜɪᴢ*
╰─━━━━━━━━━━━━━━━━━─╯ 

╭──── \`𝗚 𝗥 𝗢 𝗨 𝗣 𝗠 𝗘 𝗡 𝗨\` ────╮  
├❒ *${prefix}ꜱʜᴏʟᴀᴛ*
├❒ *${prefix}ᴛᴀɢᴀʟʟ*
├❒ *${prefix}ᴄᴜʟɪᴋᴍᴇᴍ*
├❒ *${prefix}ᴄᴜʟɪᴋᴀᴍᴀɴ*
├❒ *${prefix}ꜱᴘᴇᴇᴅ*
├❒ *${prefix}ʟɪꜱᴛɢᴄ*
├❒ *${prefix}ᴄᴇᴋɪᴅɢᴄ*
├❒ *${prefix}ʟɪꜱᴛɢʀᴏᴜᴘ*
├❒ *${prefix}ᴋɪᴄᴋ*
├❒ *${prefix}ᴀᴅᴅ*
├❒ *${prefix}ᴍᴜʟᴀɪᴀʙꜱᴇɴ*
├❒ *${prefix}ᴀʙꜱᴇɴ*
├❒ *${prefix}ʟɪꜱᴛᴀʙꜱᴇɴ*
├❒ *${prefix}ꜱᴛᴏᴘᴀʙꜱᴇɴ*
├❒ *${prefix}ᴘᴏʟʟ*
├❒ *${prefix}ᴠᴏᴛᴇ*
├❒ *${prefix}ᴜᴘᴠᴏᴛᴇ*
├❒ *${prefix}ᴅᴏᴡɴᴠᴏᴛᴇ*
├❒ *${prefix}ᴄʜᴇᴄᴋᴠᴏᴛᴇ*
├❒ *${prefix}ᴅᴇʟᴇᴛᴇᴠᴏᴛᴇ*
├❒ *${prefix}ᴄʟᴏꜱᴇᴛɪᴍᴇ*
├❒ *${prefix}ᴇᴘʜᴇᴍᴇʀᴀʟ*
├❒ *${prefix}ᴏᴘᴇɴᴛɪᴍᴇ*
├❒ *${prefix}ꜱᴜʟᴀᴘ*
├❒ *${prefix}ᴛᴏᴡʟ*
├❒ *${prefix}ʟɪꜱᴛᴡʟ*
├❒ *${prefix}ᴀᴅᴅᴡʟ*
├❒ *${prefix}ᴅᴇʟᴡʟ*
├❒ *${prefix}ʟɪꜱᴛᴀᴅᴍɪɴɢʙ*
├❒ *${prefix}ᴀɴᴛɪᴛᴀɢꜱᴡ*
├❒ *${prefix}ᴀᴜᴛᴏꜱᴛɪᴄᴋᴇʀɢᴄ*
├❒ *${prefix}ᴀᴜᴛᴏꜱᴛɪᴄᴋᴇʀ*
├❒ *${prefix}ᴡᴇʟᴄᴏᴍᴇ*
├❒ *${prefix}ꜱᴇᴛᴡᴇʟᴄᴏᴍᴇ*
├❒ *${prefix}ꜱᴇᴛʟᴇᴀᴠᴇ*
├❒ *${prefix}ᴀɴᴛɪᴛᴏxɪᴄ*
├❒ *${prefix}ᴀɴᴛɪʙᴀᴅᴡᴏʀᴅ*
├❒ *${prefix}ᴀᴅᴅʙᴀᴅᴡᴏʀᴅ*
├❒ *${prefix}ᴀᴅᴅᴛᴏxɪᴄ*
├❒ *${prefix}ᴅᴇʟʙᴀᴅᴡᴏʀᴅ*
├❒ *${prefix}ᴅᴇʟᴛᴏxɪᴄ*
├❒ *${prefix}ʟɪꜱᴛʙᴀᴅᴡᴏʀᴅ*
├❒ *${prefix}ʟɪꜱᴛᴛᴏxɪᴄ*
├❒ *${prefix}ꜱᴡɢᴄ*
├❒ *${prefix}ʜᴏʟᴏᴛᴛꜱ*
├❒ *${prefix}ᴀᴜᴛᴏᴄᴏ*
├❒ *${prefix}ꜱɪᴅᴇʀ*
╰─━━━━━━━━━━━━━━━━━─╯ 

╭──── \`𝗜 𝗡 𝗙 𝗢 𝗠 𝗘 𝗡 𝗨\` ────╮  
├❒ *${prefix}ɪɴꜰᴏɢʀᴏᴡᴀɢᴀʀᴅᴇɴ*
├❒ *${prefix}ɪɴꜰᴏɢᴀɢ*
├❒ *${prefix}ɪɴꜰᴏɢᴀɢ2*
├❒ *${prefix}ɢʀᴏᴡᴀɢᴀʀᴅᴇɴ2*
├❒ *${prefix}ɢᴀʀᴅᴇɴꜱᴛᴏᴄᴋ2*
├❒ *${prefix}ᴊᴀᴅᴡᴀʟᴛᴠ*
├❒ *${prefix}ɪɴꜰᴏᴊᴀᴅᴡᴀʟᴛᴠ*
├❒ *${prefix}ᴊᴀᴅᴡᴀʟʙᴏʟᴀ*
├❒ *${prefix}ɪɴꜰᴏʙᴏʟᴀ*
├❒ *${prefix}ꜱᴛɪᴄᴋᴇʀɪɴꜰᴏ*
├❒ *${prefix}ɪɴꜰᴏʙᴍᴋɢ*
├❒ *${prefix}ɪɴꜰᴏᴊᴏʙ*
├❒ *${prefix}ɪɴꜰᴏʟᴏᴋᴇʀ*
├❒ *${prefix}ɪɴꜰᴏᴅᴏɴɢʜᴜᴀ*
├❒ *${prefix}ᴜᴘᴅᴀᴛᴇᴅᴏɴɢʜᴜᴀ*
╰─━━━━━━━━━━━━━━━━━─╯ 

╭──── \`𝗜 𝗡 𝗦 𝗧 𝗔 𝗟 𝗠 𝗘 𝗡 𝗨\` ────╮  
├❒ *${prefix}ɪɴꜱᴛᴀʟʟᴘᴀɴᴇʟ*
├❒ *${prefix}ᴜɴɪɴꜱᴛᴀʟʟᴛᴇᴍᴀ*
├❒ *${prefix}ɪɴꜱᴛᴀʟʟᴛᴇᴍᴀꜱᴛᴇʟʟᴀʀ*
├❒ *${prefix}ɪɴꜱᴛᴀʟʟᴛᴇᴍᴀʙɪʟʟɪɴɢ*
├❒ *${prefix}ɪɴꜱᴛᴀʟʟᴛᴇᴍᴀᴇɴɪɢᴍᴀ*
├❒ *${prefix}ᴜɴɪɴꜱᴛᴀʟʟᴘᴀɴᴇʟ*
├❒ *${prefix}ꜱᴛᴀʀᴛᴡɪɴɢꜱ*
├❒ *${prefix}ʜᴀᴄᴋʙᴀᴄᴋᴘᴀɴᴇʟ*
╰─━━━━━━━━━━━━━━━━━─╯ 

╭──── \`𝗧 𝗢 𝗢 𝗟 𝗦 𝗠 𝗘 𝗡 𝗨\` ────╮  
├❒ *${prefix}ʀᴇᴍᴏᴠᴇʙɢ*
├❒ *${prefix}ʜᴀᴘᴜꜱʙɢ*
├❒ *${prefix}ᴄᴇᴋᴋʜᴏᴅᴀᴍ*
├❒ *${prefix}ʜᴅ*
├❒ *${prefix}ꜱᴜᴘᴇʀʜᴅ*
├❒ *${prefix}ʀᴇᴍɪɴɪ*
├❒ *${prefix}ʜᴅᴠɪᴅᴇᴏ*
├❒ *${prefix}ɪQᴄ*
├❒ *${prefix}Qᴄ*
├❒ *${prefix}ʀᴠᴏ*
├❒ *${prefix}ʙʀᴀᴛ*
├❒ *${prefix}ᴀᴛᴛᴘ*
├❒ *${prefix}ᴡᴀɴɪᴛᴀʙʀᴀᴛ*
├❒ *${prefix}ᴄᴇᴡᴇᴋʙʀᴀᴛ*
├❒ *${prefix}ᴛᴛꜱʙʀᴀɴᴅᴏ*
├❒ *${prefix}ʙʀᴀɴᴅᴏ*
├❒ *${prefix}ᴇᴅɪᴛ*
├❒ *${prefix}ᴀɴʏᴀʙʀᴀᴛ*
├❒ *${prefix}ᴀɴɪᴍᴇʙʀᴀᴛ*
├❒ *${prefix}ʙʟᴜʀᴡᴀᴊᴀʜ*
├❒ *${prefix}ᴀɴɪᴍᴇꜰᴇᴇᴅ*
├❒ *${prefix}ᴀɴɪᴍᴇᴀᴠᴀᴛᴀʀ*
├❒ *${prefix}ʟɪᴢᴀʀᴅᴘɪᴄ*
├❒ *${prefix}ᴄᴀᴛᴍᴇᴏᴡ*
├❒ *${prefix}ᴇᴍᴏᴊɪ*
├❒ *${prefix}ɪɢᴇᴍᴏᴊɪ*
├❒ *${prefix}ɪɴꜱᴛᴀɢʀᴀᴍᴇᴍᴏᴊɪ*
├❒ *${prefix}ɪᴘʜᴏɴᴇᴇᴍᴏᴊɪ*
├❒ *${prefix}ꜰᴀᴋᴇxɴxx*
├❒ *${prefix}ꜰᴀᴋᴇᴅɪꜱᴄᴏʀᴅ*
├❒ *${prefix}ꜰᴀᴋᴇᴅᴄ*
├❒ *${prefix}ꜰᴀᴋᴇᴍʟ*
├❒ *${prefix}ᴍʟʙʙ*
├❒ *${prefix}ᴍʟʙᴀɴɴᴇʀ*
├❒ *${prefix}ʟᴏʙʏᴍʟ*
├❒ *${prefix}ʟᴏʙʙʏꜰꜰᴍᴀx*
├❒ *${prefix}ʟᴏʙʏꜰꜰ*
├❒ *${prefix}ꜰᴀᴋᴇᴛᴡᴇᴇᴛ*
├❒ *${prefix}ꜰᴀᴋᴇᴛᴡᴇᴇᴛ2*
├❒ *${prefix}ꜰᴀᴋᴇꜱᴛᴏʀʏ*
├❒ *${prefix}ɪɢꜱᴛᴏʀʏꜰᴀᴋᴇ*
├❒ *${prefix}ʙᴀʟᴏɢᴏ*
├❒ *${prefix}ꜰᴀᴄᴇꜱᴡᴀᴘ*
├❒ *${prefix}ᴛᴏᴏɴᴄᴇ*
├❒ *${prefix}ꜰʟɪᴘᴛᴇxᴛ*
├❒ *${prefix}ɪᴍɢᴛᴏᴘɪx*
├❒ *${prefix}ᴇᴍᴏᴊɪᴍɪx*
├❒ *${prefix}ɪ2ɪᴍɢ*
├❒ *${prefix}ᴅᴇᴡᴀᴛᴇʀᴍᴀʀᴋ*
╰─━━━━━━━━━━━━━━━━━─╯ 

╭──── \`𝗝 𝗣 𝗠 𝗠 𝗘 𝗡 𝗨\` ────╮  
├❒ *${prefix}ꜱᴇᴛᴊᴘᴍ*
├❒ *${prefix}ꜱᴛᴀʀᴛᴊᴘᴍ*
├❒ *${prefix}ᴅᴇʟꜱᴇᴛᴊᴘᴍ*
├❒ *${prefix}ᴊᴘᴍ*
├❒ *${prefix}ᴊᴘᴍ2*
├❒ *${prefix}ᴊᴘᴍ3*
├❒ *${prefix}ᴊᴘᴍᴠɪᴅᴇᴏ*
├❒ *${prefix}ᴊᴘᴍᴛɪᴍᴇ*
├❒ *${prefix}ᴊᴘᴍᴄʜ*
├❒ *${prefix}ꜱᴛᴏᴘᴊᴘᴍ*
├❒ *${prefix}ʙʟᴊᴘᴍ*
├❒ *${prefix}ᴊᴘᴍᴄʜᴛᴏᴛᴏ*
├❒ *${prefix}ᴊᴘᴍʜᴛ*
├❒ *${prefix}ᴊᴘᴍʜᴛ2*
├❒ *${prefix}ᴊᴘᴍᴛᴇꜱᴛɪ*
├❒ *${prefix}ᴅᴇʟʙʟᴊᴘᴍ*
├❒ *${prefix}ᴀᴅᴅɪᴅᴄʜ*
├❒ *${prefix}ᴅᴇʟɪᴅᴄʜ*
├❒ *${prefix}ʟɪꜱᴛɪᴅᴄʜ*
╰─━━━━━━━━━━━━━━━━━─╯ 

╭──── \`𝗢 𝗧 𝗛 𝗘 𝗥 𝗠 𝗘 𝗡 𝗨\` ────╮  
├❒ *${prefix}ᴇɴᴄʀʏᴘᴛ*
├❒ *${prefix}ᴇɴᴄʜᴀʀᴅ*
├❒ *${prefix}ᴇɴᴄᴀʀᴀʙ*
├❒ *${prefix}ᴇɴᴄᴄʜɪɴᴀ*
├❒ *${prefix}ᴇɴᴄᴄᴜꜱᴛᴏᴍ*
├❒ *${prefix}ᴇɴᴄɪɴᴠɪꜱ*
├❒ *${prefix}ᴇɴᴄꜱɪᴜ*
├❒ *${prefix}ᴇɴᴄꜱᴛʀᴏɴɢ*
├❒ *${prefix}ᴇɴᴄᴜʟᴛʀᴀ*
├❒ *${prefix}ᴛᴏᴠɴ*
├❒ *${prefix}ᴏᴄʀ*
├❒ *${prefix}ᴛᴏᴜʀʟᴘɪx*
├❒ *${prefix}ᴛᴏᴜʀʟᴀʟʟ*
├❒ *${prefix}ᴛᴏᴜʀʟ*
├❒ *${prefix}ᴀᴅᴅʀᴇᴘᴏ*
├❒ *${prefix}ᴄʜᴇᴄᴋʀᴇᴘᴏ*
├❒ *${prefix}ᴅᴇʟʀᴇᴘᴏ*
├❒ *${prefix}ʟɪꜱᴛʀᴇᴘᴏ*
├❒ *${prefix}ʟɪꜱᴛᴡᴇʙ*
├❒ *${prefix}ᴅᴇʟᴡᴇʙ*
├❒ *${prefix}ᴄʀᴇᴀᴛᴇᴡᴇʙ*
├❒ *${prefix}ꜰɪxxᴇᴅ*
├❒ *${prefix}ᴀᴅᴅᴏᴍᴀɪɴ*
├❒ *${prefix}ᴅᴇʟᴅᴏᴍᴀɪɴ*
├❒ *${prefix}ꜱᴜʙᴅᴏᴍᴀɪɴ*
├❒ *${prefix}ᴅᴏᴍᴀɪɴ*
├❒ *${prefix}ɪɴꜰᴏꜱᴜʙᴅᴏ*
├❒ *${prefix}ᴇᴅɪᴛꜱᴜʙꜱᴏ*
├❒ *${prefix}ᴄʟᴇᴀʀᴅᴏᴍᴀɪɴ*
├❒ *${prefix}ᴄʟᴇᴀʀꜱᴜʙᴅᴏ*
├❒ *${prefix}ᴘʟᴀʏꜱᴛᴏʀᴇ*
├❒ *${prefix}ᴏᴡɴᴇʀ*
├❒ *${prefix}ꜱᴄʀɪᴘᴛ*
├❒ *${prefix}ᴄᴏɴᴛᴀᴄᴛ*
├❒ *${prefix}ᴛʜᴀɴᴋꜱᴛᴏ*
├❒ *${prefix}ɢɪᴛᴄʟᴏɴᴇ*
├❒ *${prefix}ꜱʜᴏʀᴛʟɪɴᴋ*
├❒ *${prefix}ꜱʜᴏʀᴛᴜʀʟ*
├❒ *${prefix}ꜱᴛɪᴄᴋᴇʀᴡᴍ*
├❒ *${prefix}ᴛʀᴀɴꜱʟᴀᴛᴇ*
├❒ *${prefix}ꜱꜱᴡᴇʙ*
├❒ *${prefix}ꜱʜᴏʀᴛʟɪɴᴋ-ᴅʟ*
├❒ *${prefix}ʀᴇQᴜᴇꜱᴛ*
├❒ *${prefix}ᴠɪʀᴛᴜꜱɪᴍ*
├❒ *${prefix}ꜱᴀʟᴅᴏ*
├❒ *${prefix}ᴅᴇᴘᴏꜱɪᴛ*
├❒ *${prefix}ʟɪꜱᴛɴᴇɢᴀʀᴀ*
├❒ *${prefix}ʟɪꜱᴛʟᴀʏᴀɴᴀɴ*
├❒ *${prefix}ʙᴜʏɴᴏᴋᴏꜱ*
├❒ *${prefix}ᴄᴇᴋᴏᴛᴘ*
├❒ *${prefix}ᴄᴀɴᴄᴇʟᴏᴛᴘ*
├❒ *${prefix}ʜɪꜱᴛᴏʀʏᴏᴛᴘ*
├❒ *${prefix}ʀᴀᴛɪɴɢ*
├❒ *${prefix}ᴄᴇᴋʀᴀᴛɪɴɢ*
├❒ *${prefix}ᴄʜᴇᴄᴋᴄᴏᴘʏʀɪɢʜᴛ*
├❒ *${prefix}ᴄʜᴇᴄᴋʏᴛᴄʀ*
├❒ *${prefix}ᴠᴄᴄ*
├❒ *${prefix}ᴠᴄᴄᴀʀᴅ*
├❒ *${prefix}ʀᴇᴀᴅQʀ*
├❒ *${prefix}ꜱᴘᴀᴍɴɢʟ*
├❒ *${prefix}ɴɢʟꜱᴘᴀᴍ*
╰─━━━━━━━━━━━━━━━━━─╯ 

╭──── \`𝗣 𝗥 𝗜 𝗠 𝗕 𝗢 𝗡 𝗠 𝗘 𝗡 𝗨\` ────╮  
├❒ *${prefix}ᴅᴇꜰɪɴᴇ*
├❒ *${prefix}ᴄᴀɴ*
├❒ *${prefix}ɪꜱ*
├❒ *${prefix}ᴡʜᴇɴ*
├❒ *${prefix}ᴡʜᴀᴛ*
├❒ *${prefix}ᴡʜᴇʀᴇ*
├❒ *${prefix}ʜᴏᴡ*
├❒ *${prefix}ʀᴀᴛᴇ*
├❒ *${prefix}ᴊᴏᴅᴏʜ*
├❒ *${prefix}ᴊᴏᴅᴏʜᴋᴜ*
├❒ *${prefix}ᴄᴏᴜᴘʟᴇ*
├❒ *${prefix}ᴘɪᴄᴋ*
├❒ *${prefix}ɴᴏᴍᴇʀʜᴏᴋɪ*
├❒ *${prefix}ᴀʀᴛɪᴍɪᴍᴘɪ*
├❒ *${prefix}ʀᴀᴍᴀʟᴀɴᴊᴏᴅᴏʜ*
├❒ *${prefix}ʀᴀᴍᴀʟᴀɴᴊᴏᴅᴏʜʙᴀʟɪ*
├❒ *${prefix}ꜱᴜᴀᴍɪɪꜱᴛʀɪ*
├❒ *${prefix}ʀᴀᴍᴀʟᴀɴᴄɪɴᴛᴀ*
├❒ *${prefix}ᴀʀᴛɪɴᴀᴍᴀ*
├❒ *${prefix}ᴋᴇᴄᴏᴄᴏᴋᴀɴɴᴀᴍᴀ*
├❒ *${prefix}ᴋᴇᴄᴏᴄᴏᴋᴀɴᴘᴀꜱᴀɴɢᴀɴ*
├❒ *${prefix}ᴊᴀᴅɪᴀɴᴘᴇʀɴɪᴋᴀʜᴀɴ*
├❒ *${prefix}ꜱɪꜰᴀᴛᴜꜱᴀʜᴀ*
├❒ *${prefix}ʀᴇᴊᴇᴋɪ*
├❒ *${prefix}ᴘᴇᴋᴇʀᴊᴀᴀɴ*
├❒ *${prefix}ʀᴀᴍᴀʟᴀɴɴᴀꜱɪʙ*
├❒ *${prefix}ᴘᴏᴛᴇɴꜱɪᴘᴇɴʏᴀᴋɪᴛ*
├❒ *${prefix}ᴀʀᴛɪᴛᴀʀᴏᴛ*
├❒ *${prefix}ꜰᴇɴɢꜱʜᴜɪ*
├❒ *${prefix}ʜᴀʀɪʙᴀɪᴋ*
├❒ *${prefix}ʜᴀʀɪꜱᴀɴɢᴀʀ*
├❒ *${prefix}ʜᴀʀɪɴᴀᴀꜱ*
├❒ *${prefix}ɴᴀɢᴀʜᴀʀɪ*
├❒ *${prefix}ᴀʀᴀʜʀᴇᴊᴇᴋɪ*
├❒ *${prefix}ᴘᴇʀᴜɴᴛᴜɴɢᴀɴ*
├❒ *${prefix}ᴡᴇᴛᴏɴ*
├❒ *${prefix}ꜱɪꜰᴀᴛ*
├❒ *${prefix}ᴋᴇʙᴇʀᴜɴᴛᴜɴɢᴀɴ*
├❒ *${prefix}ᴍᴇᴍᴀɴᴄɪɴɢ*
├❒ *${prefix}ᴍᴀꜱᴀꜱᴜʙᴜʀ*
├❒ *${prefix}ᴢᴏᴅɪᴀᴋ*
├❒ *${prefix}ᴢᴏᴅɪᴀᴄ*
╰─━━━━━━━━━━━━━━━━━─╯ 

╭──── \`𝗤 𝗨 𝗢 𝗧 𝗘 𝗦 𝗠 𝗘 𝗡 𝗨\` ────╮  
├❒ *${prefix}Qᴜᴏᴛᴇꜱɪꜱʟᴀᴍɪ*
├❒ *${prefix}Qᴜᴏᴛᴇꜱᴍᴏᴛɪᴠᴀꜱɪ*
├❒ *${prefix}Qᴜᴏᴛᴇꜱɢᴀʟᴀᴜ*
├❒ *${prefix}Qᴜᴏᴛᴇꜱʜᴀᴄᴋᴇʀ*
├❒ *${prefix}Qᴜᴏᴛᴇꜱᴀɴɪᴍᴇ*
├❒ *${prefix}Qᴜᴏᴛᴇꜱʙᴀᴄᴏᴛ*
├❒ *${prefix}Qᴜᴏᴛᴇꜱʙᴜᴄɪɴ*
├❒ *${prefix}Qᴜᴏᴛᴇꜱɢᴀʟᴀᴜ*
├❒ *${prefix}Qᴜᴏᴛᴇꜱɢᴏᴍʙᴀʟ*
├❒ *${prefix}Qᴜᴏᴛᴇꜱʙɪᴊᴀᴋ*
├❒ *${prefix}ꜰᴀᴋᴛᴀᴜɴɪᴋ*
├❒ *${prefix}ᴋᴀᴛᴀꜱᴇɴᴊᴀ*
├❒ *${prefix}ᴋᴀᴛᴀɪʟʜᴀᴍ*
├❒ *${prefix}Qᴜᴏᴛᴇꜱᴅɪʟᴀɴ*
╰─━━━━━━━━━━━━━━━━━─╯ 

╭──── \`𝗥 𝗣 𝗚 𝗠 𝗘 𝗡 𝗨\` ────╮  
├❒ *${prefix}ʀᴘɢꜱᴛᴀᴛᴜꜱ*
├❒ *${prefix}ʜᴜɴᴛ*
├❒ *${prefix}ᴀᴅᴠᴇɴᴛᴜʀᴇ*
├❒ *${prefix}ʙᴏꜱꜱ*
├❒ *${prefix}ʜᴇᴀʟ*
├❒ *${prefix}ɪɴᴠᴇɴᴛᴏʀʏ*
├❒ *${prefix}ꜱʜᴏᴘ*
├❒ *${prefix}ʙᴜʏ*
├❒ *${prefix}ᴇQᴜɪᴘ*
├❒ *${prefix}ʟᴇᴀᴅᴇʀʙᴏᴀʀᴅ*
├❒ *${prefix}ᴘᴠᴘ*
├❒ *${prefix}ᴘᴠᴘᴍᴇɴᴜ*
├❒ *${prefix}ᴄʟᴀꜱꜱ*
├❒ *${prefix}ꜱᴋɪʟʟ*
├❒ *${prefix}ᴅᴀɪʟʏ*
├❒ *${prefix}ꜱᴛᴏʀʏ*
╰─━━━━━━━━━━━━━━━━━─╯ 

╭──── \`𝗦 𝗘 𝗔 𝗥 𝗖 𝗛 𝗠 𝗘 𝗡 𝗨\` ────╮  
├❒ *${prefix}ꜱʏᴍʙᴏʟ
├❒ *${prefix}ᴄᴀʀɪꜱʏᴍʙᴏʟ*
├❒ *${prefix}ꜱᴇᴀʀᴄʜᴛᴡɪʙʙᴏɴ*
├❒ *${prefix}ᴄᴀʀɪᴛᴡɪʙʙᴏɴ*
├❒ *${prefix}ᴛᴡɪʙʙᴏɴ*
├❒ *${prefix}ᴍᴇʟᴏʟᴏꜱᴇᴀʀᴄʜ*
├❒ *${prefix}ᴍᴇʟᴏʟᴏꜱ*
├❒ *${prefix}ꜱᴘᴏᴛɪꜰʏꜱᴇᴀʀᴄʜ*
├❒ *${prefix}ꜰꜱᴛɪᴋ*
├❒ *${prefix}ꜱᴛɪᴄᴋᴇʀꜱᴇᴀʀᴄʜ*
├❒ *${prefix}ꜱꜰɪʟᴇ*
├❒ *${prefix}ᴛᴛʜᴀꜱʜᴛᴀɢ*
├❒ *${prefix}ᴛɪᴋᴛᴏᴋꜱᴇᴀʀᴄʜ*
├❒ *${prefix}ꜱᴛɪᴄᴋᴇʀᴛᴇʟᴇɢʀᴀᴍ*
├❒ *${prefix}ꜱᴇᴀʀᴄʜɢʙᴡᴀ*
├❒ *${prefix}ᴄᴀʀɪɢʙᴡᴀ*
├❒ *${prefix}ᴍᴄꜱᴇʀᴠᴇʀ*
├❒ *${prefix}ᴍɪɴᴇᴄʀᴀꜰᴛᴛᴏᴘꜱᴇʀᴠᴇʀ*
├❒ *${prefix}ᴅᴏᴜʏɪɴꜱᴇᴀʀᴄʜ*
├❒ *${prefix}ᴅᴏᴜʏɪɴꜱ*
├❒ *${prefix}ꜱᴜʀᴀʜ*
├❒ *${prefix}ᴊᴋᴛ48ʟɪᴠᴇ*
├❒ *${prefix}ɢɪᴘʜʏ*
├❒ *${prefix}ᴍᴇʟᴏʟᴏ*
├❒ *${prefix}ᴍᴇʟᴏʟᴏꜱᴇʀɪᴇꜱ*
├❒ *${prefix}ᴍᴇʟᴏʟᴏᴇᴘɪꜱᴏᴅᴇ*
├❒ *${prefix}ᴘɪɴᴠ3*
├❒ *${prefix}ᴘɪɴᴠɪᴅ*
├❒ *${prefix}ᴘɪɴᴠ*
├❒ *${prefix}ᴘʟᴀʏᴘɪɴᴠɪᴅ*
├❒ *${prefix}ᴄᴀʀɪᴍᴜꜱɪᴋ*
├❒ *${prefix}ᴀᴘᴘʟᴇᴍᴜꜱɪᴄ*
├❒ *${prefix}ᴜꜱᴇʀꜰɪɴᴅᴇʀ*
├❒ *${prefix}ʟɪʀɪᴋ*
├❒ *${prefix}ᴛᴇᴍᴘᴍᴀɪʟ*
├❒ *${prefix}ɢᴍᴀɪʟᴄʟᴏɴᴇ*
├❒ *${prefix}ᴀꜱᴄɪɪ*
├❒ *${prefix}ᴛᴇxᴛ2ᴀꜱᴄɪɪ*
├❒ *${prefix}ᴋᴏᴅᴇᴘᴏꜱ*
├❒ *${prefix}ᴛᴇxᴛ2ʙᴀꜱᴇ64*
├❒ *${prefix}ᴛᴇxᴛ2ʙɪɴᴀʀʏ*
├❒ *${prefix}ʙᴀꜱᴇ64ᴅᴇᴄᴏᴅᴇ*
├❒ *${prefix}ʙɪɴᴀʀʏᴅᴇᴄᴏᴅᴇ*
├❒ *${prefix}ᴄᴏᴍʙᴏᴛ*
├❒ *${prefix}ꜱᴀᴠᴇᴡᴇʙ2ᴢɪᴘ*
├❒ *${prefix}ᴡᴇʙ2ᴢɪᴘ*
├❒ *${prefix}ᴄᴏᴅᴇꜱɴᴀᴘ*
├❒ *${prefix}ᴡᴀɴᴜᴍʙᴇʀ*
├❒ *${prefix}ɪᴍᴅʙ*
├❒ *${prefix}ᴄᴜᴀᴄᴀ*
├❒ *${prefix}8ꜰᴏɴᴛꜱ*
├❒ *${prefix}ᴄʀʏᴘᴛᴏ*
╰─━━━━━━━━━━━━━━━━━─╯ 

╭──── \`𝗦 𝗧 𝗔 𝗟 𝗞 𝗠 𝗘 𝗡 𝗨\` ────╮  
├❒ *${prefix}ꜱᴛᴀʟᴋᴛᴇʟᴇɢʀᴀᴍ*
├❒ *${prefix}ꜱᴛᴀʟᴋɢɪᴛʜᴜʙʀᴇᴘᴏ*
├❒ *${prefix}ꜱᴛᴀʟᴋɢɪᴛʜᴜʙ*
├❒ *${prefix}ꜱᴛᴀʟᴋʏᴏᴜᴛᴜʙᴇ*
├❒ *${prefix}ꜱᴛᴀʟᴋʀᴏʙʟᴏx*
├❒ *${prefix}ɢᴇɴꜱʜɪɴꜱᴛᴀʟᴋ*
├❒ *${prefix}ꜱᴛᴀʟᴋꜰꜰ*
├❒ *${prefix}ꜱᴛᴀʟᴋᴍʟ*
├❒ *${prefix}ɪɴꜱᴛᴀɢʀᴀᴍꜱᴛᴀʟᴋ*
╰─━━━━━━━━━━━━━━━━━─╯ 

╭──── \`𝗦 𝗧 𝗞 𝗠 𝗘 𝗡 𝗨\` ────╮  
├❒ *${prefix}ꜱᴛᴋʙᴀɪᴋ*
├❒ *${prefix}ꜱᴛᴋᴄᴀɴᴛɪᴋ*
├❒ *${prefix}ꜱᴛᴋɢᴀɴᴛᴇɴɢ*
├❒ *${prefix}ꜱᴛᴋʜɪᴛᴀᴍ*
├❒ *${prefix}ꜱᴛᴋᴍɪꜱᴋɪɴ*
├❒ *${prefix}ꜱᴛᴋᴋᴀʏᴀ*
├❒ *${prefix}ꜱᴛᴋᴍᴀʀᴀʜ*
├❒ *${prefix}ꜱᴛᴋꜱᴀʙᴀʀ*
├❒ *${prefix}ꜱᴛᴋꜱᴀᴋɪᴛɪ*
├❒ *${prefix}ꜱᴛᴋᴋᴇʀᴇɴ*
├❒ *${prefix}ꜱᴛᴋᴍɪꜱᴛᴇʀɪᴜꜱ*
├❒ *${prefix}ꜱᴛᴋꜱᴀɴᴛᴀɪ*
├❒ *${prefix}ꜱᴛᴋꜱᴏᴍʙᴏɴɢ*
├❒ *${prefix}ꜱᴛᴋʟᴜᴄᴜ*
├❒ *${prefix}ꜱᴛᴋɢɪʟᴀ*
├❒ *${prefix}ꜱᴇʀᴛɪꜰɪᴋᴀᴛᴛᴏʟᴏʟ*
├❒ *${prefix}ꜱᴛᴜᴘɪᴅꜱᴇʀᴛɪꜰɪᴋᴀᴛ*
╰─━━━━━━━━━━━━━━━━━─╯ 

╭──── \`𝗦 𝗧 𝗢 𝗥 𝗘 𝗠 𝗘 𝗡 𝗨\` ────╮  
├❒ *${prefix}ᴛᴀᴍʙᴀʜ*
├❒ *${prefix}ᴋᴀʟɪ*
├❒ *${prefix}ᴋᴜʀᴀɴɢ*
├❒ *${prefix}ʙᴀɢɪ*
├❒ *${prefix}ꜱᴇᴛᴘʀᴏꜱᴇꜱ*
├❒ *${prefix}ᴅᴇʟꜱᴇᴛᴘʀᴏꜱᴇꜱ*
├❒ *${prefix}ᴄʜᴀɴɢᴇᴅᴏɴᴇ*
├❒ *${prefix}ꜱᴇᴛᴅᴏɴᴇ*
├❒ *${prefix}ᴅᴇʟꜱᴇᴛᴅᴏɴᴇ*
├❒ *${prefix}ᴘʀᴏꜱᴇꜱ*
├❒ *${prefix}ᴅᴏɴᴇ*
├❒ *${prefix}ᴘᴀʏᴍᴇɴᴛ*
├❒ *${prefix}ꜱᴛʀᴜᴋ*
├❒ *${prefix}ʟɪꜱᴛ*
├❒ *${prefix}ᴅᴇʟʟɪꜱᴛ*
├❒ *${prefix}ᴀᴅᴅʟɪꜱᴛ*
├❒ *${prefix}ᴜᴘᴅᴀᴛᴇʟɪꜱᴛ*
╰─━━━━━━━━━━━━━━━━━─╯ 
`}

let file = require.resolve(__filename)
fs.watchFile(file, () => {
	fs.unwatchFile(file)
	console.log(chalk.redBright(`Update ${__filename}`))
	delete require.cache[file]
	require(file)
})